<%--
  Created by IntelliJ IDEA.
  User: dell
  Date: 2021/5/5
  Time: 15:02
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>辅导室使用帮助</title>
</head>
<body>
<h1 align="center">辅导室使用帮助</h1>
<style type="text/css">
    p{text-indent:2em}
</style>
<p>    为了更好地服务于全校师生，满足不同类型学生的需求，同时根据学校秋季开学疫情防控总体安排和要求，辅导室特制定了预约说明（试行）。</p>
<strong>一、	开放区域</strong>
<p></p>
<img src="/roomtable.jpg" />
<p></p>
<strong>二、	开放时间</strong>
<p>◎夏令时周一至周日8:00-21:00</p>
<p>◎冬令时周一至周日7:30-20:30</p>
<p>◎国家法定节假日不开放</p>
<p>◎寒暑假期间另行通告</p>
<strong>三、	服务对象</strong>
<p>本校学生以及全体教职工</p>
<strong>四、	使用方法</strong>
<p>1.	使用者可通过电脑端进行预约申请。</p>
<p>2.	登录账号为学号/工号，第一次使用系统前需要先进行账号的注册来绑定信息和设定密码，使用者可以在个人中心修改密码。</p>
<p>3.	各辅导室可预约人数详见开放区域，预约时需输入自己的学号/工号。</p>
<p>4.	师生可以提前三天预约，也可以即时预约（若辅导室有空余）。按照上课时间预约（第1、2节课；第3、4节课；第5、6节课；第7、8节课；第9、10节课）。</p>
<p>5.	如需取消，请预约者在预约时间30分钟以前进行取消预约。</p>
<p>6.	使用者需于预约时间30分钟内到达现场，所有成员在门禁控制器上刷卡签到。</p>
<p>7.	预约时间结束时，请使用者直接离开辅导室。</p>
<strong>五、	注意事项</strong>
<p>1.	各辅导室的具体情况和说明请参考预约须知。</p>
<p>2.	预约迟到30分钟以上为违约（预约不来）。</p>
<p>3.	违约一次扣除10分信用分。个人一学期信用分为50分，扣完后30天内不得再进行预约。</p>
<p>4.	请正确使用辅导室内设备，外放声音注意控制音量大小，以不影响他人为准。</p>
<p>5.	请勿大声喧哗，吃零食，做与研讨和学习无关的事情，使用期间注意研修间内的卫生情况。结束离开时请把门窗关好、桌椅还原、设备关闭。如有违反将视情节轻重进行处罚。（如工作人员检查发现有设备未关、桌椅未还原、卫生脏乱等情况，预约人将被人工扣除信用分10-50分）。</p>
<strong>六、	咨询方式</strong>
<p>联系电话：18302265315</p>
<p>咨询地址：二组团二栋626</p>
<p>欢迎校内师生前来使用，并请遵守辅导室内使用要求，有任何问题可于工作时间内根据以上电话或地址进行咨询。</p>
</body>
</html>
